{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "É": 130,
      "Ê": 131,
      "Ñ": 132,
      "Ò": 133,
      "á": 134,
      "â": 135,
      "ã": 136,
      "ä": 137,
      "å": 138,
      "æ": 139,
      "ç": 140,
      "è": 141,
      "é": 142,
      "î": 143,
      "ï": 144,
      "ð": 145,
      "ĉ": 146,
      "Ċ": 147,
      "Ġ": 148,
      "Ģ": 149,
      "ģ": 150,
      "Ĥ": 151,
      "ĥ": 152,
      "Ħ": 153,
      "ħ": 154,
      "Ĩ": 155,
      "ĩ": 156,
      "Ī": 157,
      "ī": 158,
      "Ĭ": 159,
      "ĭ": 160,
      "Į": 161,
      "į": 162,
      "İ": 163,
      "ı": 164,
      "Ĳ": 165,
      "ĳ": 166,
      "Ĵ": 167,
      "ĵ": 168,
      "Ķ": 169,
      "ķ": 170,
      "ĸ": 171,
      "ĺ": 172,
      "Ļ": 173,
      "ļ": 174,
      "Ľ": 175,
      "ľ": 176,
      "Ŀ": 177,
      "ŀ": 178,
      "Ł": 179,
      "ł": 180,
      "Ń": 181,
      "Ġt": 182,
      "he": 183,
      "Ġa": 184,
      "Ġs": 185,
      "nd": 186,
      "Ġw": 187,
      "Ġthe": 188,
      "ed": 189,
      "Ġb": 190,
      "Ġto": 191,
      "Ġand": 192,
      "ĠT": 193,
      "Ġh": 194,
      "Ġf": 195,
      "in": 196,
      "Ġwa": 197,
      "re": 198,
      "it": 199,
      "ou": 200,
      "Ġl": 201,
      "Ġd": 202,
      "Ġc": 203,
      "Ġp": 204,
      "ĠThe": 205,
      "ay": 206,
      "Ġm": 207,
      "er": 208,
      "Ġwas": 209,
      "om": 210,
      "Ġhe": 211,
      "is": 212,
      "ar": 213,
      "Ġn": 214,
      "im": 215,
      "on": 216,
      "Ġsa": 217,
      "id": 218,
      "ll": 219,
      "ĠS": 220,
      "Ġha": 221,
      "Ġg": 222,
      "at": 223,
      "ing": 224,
      "ot": 225,
      "en": 226,
      "an": 227,
      "le": 228,
      "or": 229,
      "end": 230,
      "Ġ\"": 231,
      "ir": 232,
      "ĠH": 233,
      "of": 234,
      "am": 235,
      "ĠThey": 236,
      "et": 237,
      "Ġit": 238,
      "Ġth": 239,
      "ig": 240,
      "ĠHe": 241,
      "Ġin": 242,
      "il": 243,
      "Ġpl": 244,
      "ow": 245,
      "ver": 246,
      "ri": 247,
      "ut": 248,
      "Ġbe": 249,
      "Ġu": 250,
      "Ġsaid": 251,
      "Ġplay": 252,
      "ĠO": 253,
      "ith": 254,
      "ĠTim": 255,
      "Ġday": 256,
      "Ġwith": 257,
      "pp": 258,
      "ĠOn": 259,
      "Ġy": 260,
      "oo": 261,
      "ked": 262,
      "Ġr": 263,
      "ĠI": 264,
      "ĠShe": 265,
      "Ġher": 266,
      "ex": 267,
      "ce": 268,
      "ld": 269,
      "Ġhis": 270,
      "Ġst": 271,
      "ke": 272,
      "ĠL": 273,
      "Ġbig": 274,
      "nt": 275,
      "ck": 276,
      "Ġyou": 277,
      "very": 278,
      "st": 279,
      "ve": 280,
      "ĠB": 281,
      "Ġon": 282,
      "un": 283,
      "Ġhapp": 284,
      "riend": 285,
      "Ġfriend": 286,
      "all": 287,
      "ily": 288,
      "ext": 289,
      "ĠM": 290,
      "Ġthey": 291,
      "oft": 292,
      "Ġwe": 293,
      "Ġhad": 294,
      "Ġnot": 295,
      "Ġli": 296,
      "Ġup": 297,
      "her": 298,
      "Ġwant": 299,
      "Ġof": 300,
      "ad": 301,
      "itt": 302,
      "Ġ<": 303,
      "|>": 304,
      "endoft": 305,
      "Ġ<|": 306,
      "endoftext": 307,
      "se": 308,
      "Ġdo": 309,
      "Ġe": 310,
      "Ġhappy": 311,
      "ent": 312,
      "Ġvery": 313,
      "es": 314,
      "Ġthat": 315,
      "Ġsaw": 316,
      "ĠLily": 317,
      "ĠOne": 318,
      "'s": 319,
      "ĠA": 320,
      "ould": 321,
      "Ġmom": 322,
      "Ġfor": 323,
      "Ġsh": 324,
      "ittle": 325,
      "Ġlittle": 326,
      "ĠTom": 327,
      "Ġshe": 328,
      "ch": 329,
      "ime": 330,
      "Ġnam": 331,
      ".\"": 332,
      "Ġtime": 333,
      "Ġk": 334,
      "ound": 335,
      "Ġso": 336,
      "Ġthere": 337,
      "Ġnamed": 338,
      "Ġsm": 339,
      "Ġbo": 340,
      "Ġwere": 341,
      "Ġne": 342,
      "Ġwanted": 343,
      "Ġbut": 344,
      "out": 345,
      "Ġfriends": 346,
      "ved": 347,
      "!\"": 348,
      "ht": 349,
      "ird": 350,
      "el": 351,
      "Ġbird": 352,
      "al": 353,
      "Ġan": 354,
      "ake": 355,
      "ĠIt": 356,
      "Ġtoo": 357,
      "ome": 358,
      "ug": 359,
      "ĠĊ": 360,
      "ide": 361,
      "Ġwent": 362,
      "Ġwh": 363,
      "Ġhel": 364,
      "ĠOnce": 365,
      "Ġis": 366,
      "Ġall": 367,
      "Ġhelp": 368,
      "ue": 369,
      "Ġloo": 370,
      "Ġlo": 371,
      "ter": 372,
      "Ġupon": 373,
      "ry": 374,
      "ore": 375,
      "ind": 376,
      "Ġfun": 377,
      "get": 378,
      "Ġtoy": 379,
      "ill": 380,
      "ame": 381,
      "Ġas": 382,
      "Ġat": 383,
      "ra": 384,
      "Ġj": 385,
      "Ġdid": 386,
      "gether": 387,
      "Ġre": 388,
      "ur": 389,
      "Ġo": 390,
      "Ġse": 391,
      "Ġtogether": 392,
      "ack": 393,
      "Ġcat": 394,
      "ly": 395,
      "Ġtre": 396,
      "ood": 397,
      "ic": 398,
      "ted": 399,
      "Ġdog": 400,
      "Ġcould": 401,
      "Ġcan": 402,
      "Ġtheir": 403,
      "ard": 404,
      "ec": 405,
      "ark": 406,
      "Ġgir": 407,
      "Ġplayed": 408,
      "Ġhim": 409,
      "Ġball": 410,
      "?\"": 411,
      "Ġgirl": 412,
      "Ġro": 413,
      "way": 414,
      "Ġgo": 415,
      "hed": 416,
      "my": 417,
      "Ġare": 418,
      "Ġout": 419,
      "Ġle": 420,
      "Ġfr": 421,
      "ain": 422,
      "ĠBut": 423,
      "hen": 424,
      "Ġkn": 425,
      "Ġthem": 426,
      "um": 427,
      "'t": 428,
      "ax": 429,
      "Ġsad": 430,
      "ĠW": 431,
      "ĠSue": 432,
      "ul": 433,
      "Ġboy": 434,
      "Ġtree": 435,
      "other": 436,
      "Ġhave": 437,
      "Ġman": 438,
      "ĠMax": 439,
      "Ġcl": 440,
      "Ġloved": 441,
      "Ġlooked": 442,
      "oug": 443,
      "Ġfound": 444,
      "Ġsp": 445,
      "Ġstar": 446,
      "one": 447,
      "hing": 448,
      "Ġsc": 449,
      "Ġback": 450,
      "own": 451,
      "ĠBen": 452,
      "are": 453,
      "Ġlike": 454,
      "ful": 455,
      "side": 456,
      "Ġme": 457,
      "Ġbec": 458,
      "ĠSam": 459,
      "Ġpark": 460,
      "ight": 461,
      "ong": 462,
      "Ġcar": 463,
      "ĠJ": 464,
      "op": 465,
      "elt": 466,
      "Ġliked": 467,
      "Ġwould": 468,
      "Ġmake": 469,
      "round": 470,
      "Ġla": 471,
      "Ġfa": 472,
      "Ġfelt": 473,
      "You": 474,
      "ell": 475,
      "Ġsee": 476,
      "omet": 477,
      "Ġasked": 478,
      "ag": 479,
      "Ġnew": 480,
      "Ġno": 481,
      "ice": 482,
      "ouse": 483,
      "Ġstarted": 484,
      "ared": 485,
      "Ġcame": 486,
      "Ġal": 487,
      "Ġother": 488,
      "ought": 489,
      "iled": 490,
      "ĠF": 491,
      "Ġsomet": 492,
      "Ġag": 493,
      "Ġgood": 494,
      "Ġsmall": 495,
      "ss": 496,
      "Ġbr": 497,
      "Ġsmiled": 498,
      "Ġsay": 499,
      "ried": 500,
      "ade": 501,
      "ĠSp": 502,
      "ings": 503,
      "ob": 504,
      "Ġwor": 505,
      "ĠSpot": 506,
      "Ġfind": 507,
      "ia": 508,
      "Ġaway": 509,
      "ty": 510,
      "Ġput": 511,
      "Ġex": 512,
      "Ġwhat": 513,
      "Ġsomething": 514,
      "Ġfrom": 515,
      "Ġmade": 516,
      "Ġthought": 517,
      "ened": 518,
      "Ġhome": 519,
      "Ġplaying": 520,
      "Ġco": 521,
      "ook": 522,
      "Ġevery": 523,
      "Ġwal": 524,
      "Ġmu": 525,
      "uc": 526,
      "ach": 527,
      "arn": 528,
      "Ġran": 529,
      "ile": 530,
      "ie": 531,
      "ĠMia": 532,
      "ave": 533,
      "Ġagain": 534,
      "Ġsome": 535,
      "Ġlaug": 536,
      "dd": 537,
      "Ġhouse": 538,
      "Ġdown": 539,
      "Ġfl": 540,
      "king": 541,
      "Ġtook": 542,
      "Ġscared": 543,
      "Ġpr": 544,
      "ny": 545,
      "ure": 546,
      "Ġtoys": 547,
      "Ġlearn": 548,
      "ĠYou": 549,
      "if": 550,
      "Ġwill": 551,
      "Ġbox": 552,
      "ick": 553,
      "ret": 554,
      "ab": 555,
      "ep": 556,
      "Ġmy": 557,
      "Ġaround": 558,
      "Ġthings": 559,
      "Ġyour": 560,
      "oud": 561,
      "Ġbl": 562,
      "uck": 563,
      "Ġwhen": 564,
      "ish": 565,
      "Ġlived": 566,
      "Ġfe": 567,
      "Ġthen": 568,
      "Ġsun": 569,
      "as": 570,
      "Ġsw": 571,
      "ĠSo": 572,
      ",\"": 573,
      "ĠMom": 574,
      "Ġch": 575,
      "us": 576,
      "pped": 577,
      "Ġab": 578,
      "ank": 579,
      "Ġget": 580,
      "ucy": 581,
      "ump": 582,
      "Ġlot": 583,
      "ist": 584,
      "ĠLucy": 585,
      "ĠD": 586,
      "oth": 587,
      "ap": 588,
      "Ġtried": 589,
      "Ġknow": 590,
      "Ġsays": 591,
      "Ġgot": 592,
      "ited": 593,
      "Ġwho": 594,
      "Th": 595,
      "Ġkne": 596,
      "ust": 597,
      "Ġmany": 598,
      "ĠBob": 599,
      "nder": 600,
      "Ġint": 601,
      "Ġabout": 602,
      "Ġpret": 603,
      "Ġdec": 604,
      "Ġany": 605,
      "Ġred": 606,
      "ive": 607,
      "Ġknew": 608,
      "ace": 609,
      "ous": 610,
      "Ġmore": 611,
      "ise": 612,
      "Ġv": 613,
      "Ġcare": 614,
      "ally": 615,
      "Ġpic": 616,
      "au": 617,
      "qu": 618,
      "Ġhug": 619,
      "Ġlearned": 620,
      "Ġpo": 621,
      "Ġwater": 622,
      "fter": 623,
      "Ġbecame": 624,
      "Ġbest": 625,
      "ĠAnd": 626,
      "ause": 627,
      "Ġop": 628,
      "Ġgre": 629,
      "ĠE": 630,
      "Ġexc": 631,
      "urp": 632,
      "ways": 633,
      "âĢ": 634,
      "Ġoutside": 635,
      "Ġlaughed": 636,
      "Ġlook": 637,
      "Ġalways": 638,
      "Ġdecid": 639,
      "Ġshow": 640,
      "Ġun": 641,
      "ant": 642,
      "Ġroom": 643,
      "fe": 644,
      "Ġdecided": 645,
      "Ġho": 646,
      "Ġbecause": 647,
      "Ġinto": 648,
      "Ġeat": 649,
      "ite": 650,
      "Ġjump": 651,
      "Ġpe": 652,
      "Ġboth": 653,
      "ers": 654,
      "ĠThen": 655,
      "Ġdad": 656,
      "udd": 657,
      "Ġke": 658,
      "Ġone": 659,
      "ĠWhen": 660,
      "nn": 661,
      "Ġthis": 662,
      "Ġexcited": 663,
      "Ġfast": 664,
      "Ġnice": 665,
      "Ġfeel": 666,
      "Yes": 667,
      "Ġrun": 668,
      "Ġlong": 669,
      "ĠAnn": 670,
      "Ġtold": 671,
      "Ġsk": 672,
      "Ġam": 673,
      "urpr": 674,
      "our": 675,
      "Ġinside": 676,
      "ull": 677,
      "Ġtr": 678,
      "Ġsurpr": 679,
      "Ġmo": 680,
      "ĠHis": 681,
      "ink": 682,
      "Ġpretty": 683,
      "iny": 684,
      "Ġsor": 685,
      "Ġtake": 686,
      "ĠFr": 687,
      "og": 688,
      "ĠC": 689,
      "Ġsl": 690,
      "Ġeach": 691,
      "Ġgave": 692,
      "hat": 693,
      "Ġmuch": 694,
      "Ġgra": 695,
      "lew": 696,
      "Ġrock": 697,
      "Ġhow": 698,
      "Ġstr": 699,
      "ara": 700,
      "imal": 701,
      "Ġanimal": 702,
      "ged": 703,
      "Ġneed": 704,
      "Ġthan": 705,
      "ĠAnna": 706,
      "ĠAmy": 707,
      "ven": 708,
      "etter": 709,
      "Ġtow": 710,
      "Ġor": 711,
      "ĠAs": 712,
      "Ġunder": 713,
      "ess": 714,
      "Ġold": 715,
      "Ġsorry": 716,
      "ge": 717,
      "ised": 718,
      "ro": 719,
      "urt": 720,
      "ĠSara": 721,
      "Ġcle": 722,
      "Ġfish": 723,
      "Ġwalked": 724,
      "Ġclo": 725,
      "and": 726,
      "here": 727,
      "Ġbear": 728,
      "ase": 729,
      "ast": 730,
      "Ġhand": 731,
      "urn": 732,
      "ĠWe": 733,
      "Ġkind": 734,
      "Ġhappened": 735,
      "Ġjust": 736,
      "Ġflow": 737,
      "ĠHer": 738,
      "Ġfood": 739,
      "Ġlist": 740,
      "Ġdidn": 741,
      "Ġte": 742,
      "Ġanimals": 743,
      "Ġhig": 744,
      "Ġnear": 745,
      "Ġwat": 746,
      "ĠIn": 747,
      "Ġide": 748,
      "Ġtry": 749,
      "ched": 750,
      "Ġsky": 751,
      "ine": 752,
      "Ġsn": 753,
      "pl": 754,
      "ving": 755,
      "Ġfi": 756,
      "Ġus": 757,
      "ĠFrom": 758,
      "Ġidea": 759,
      "Ġbetter": 760,
      "Ġbug": 761,
      "Ġheard": 762,
      "gry": 763,
      "Ġits": 764,
      "Ġtw": 765,
      "Ġlet": 766,
      "pec": 767,
      "ate": 768,
      "able": 769,
      "ff": 770,
      "Ġen": 771,
      "Ġcareful": 772,
      "Ġshare": 773,
      "Ġif": 774,
      "Thank": 775,
      "Ġfly": 776,
      "Ġstor": 777,
      "ial": 778,
      "Ġflew": 779,
      "more": 780,
      "Ġanymore": 781,
      "Ġspec": 782,
      "Ġspecial": 783,
      "ion": 784,
      "Ġcom": 785,
      "Ġlots": 786,
      "Ġnever": 787,
      "Ġby": 788,
      "lf": 789,
      "ream": 790,
      "Ġdan": 791,
      "Ġbu": 792,
      "Ġfo": 793,
      "Ġwind": 794,
      "Ġdon": 795,
      "ĠEvery": 796,
      "Ġtal": 797,
      "Ġclean": 798,
      "ort": 799,
      "Ġgr": 800,
      "Ġlove": 801,
      "rm": 802,
      "ber": 803,
      "Ġend": 804,
      "ople": 805,
      "Ġeven": 806,
      "Ġmag": 807,
      "ĠK": 808,
      "Ġhard": 809,
      "Ġshiny": 810,
      "udden": 811,
      "Ġfore": 812,
      "Ġover": 813,
      "Ġcake": 814,
      "ak": 815,
      "Ġbook": 816,
      "Ġcol": 817,
      "Ġturn": 818,
      "Ġfam": 819,
      "Ġbad": 820,
      "Ġsafe": 821,
      "Ġafter": 822,
      "ady": 823,
      "uddenly": 824,
      "Ġpeople": 825,
      "Ġproud": 826,
      "Ġsurprised": 827,
      "pected": 828,
      "Let": 829,
      "Ġhigh": 830,
      "Ġcu": 831,
      "Ġhurt": 832,
      "Ġcome": 833,
      "imb": 834,
      "arden": 835,
      "Ġdoor": 836,
      "Ġgarden": 837,
      "bb": 838,
      "Ġground": 839,
      "Ġopened": 840,
      "Ġpicked": 841,
      "Ġloud": 842,
      "Ġclimb": 843,
      "expected": 844,
      "Ġunexpected": 845,
      "hy": 846,
      "Ġgl": 847,
      "Ġche": 848,
      "ild": 849,
      "Ġim": 850,
      "Ġgive": 851,
      "Ġway": 852,
      "ail": 853,
      "'m": 854,
      "Ġthanked": 855,
      "Ġcolor": 856,
      "Ġblue": 857,
      "Ġstill": 858,
      "Ġever": 859,
      "Ġhugged": 860,
      "ĠP": 861,
      "Ġcall": 862,
      "Ġfar": 863,
      "ip": 864,
      "No": 865,
      "Ġoff": 866,
      "Ġmagic": 867,
      "iz": 868,
      "age": 869,
      "ough": 870,
      "ummy": 871,
      "Ġjumped": 872,
      "Ġshould": 873,
      "Ġfamily": 874,
      "Ġpar": 875,
      "ool": 876,
      "Ġkid": 877,
      "Ġsmile": 878,
      "ĠJo": 879,
      "hes": 880,
      "uff": 881,
      "Ġplace": 882,
      "kay": 883,
      "Ġwalk": 884,
      "Ġnow": 885,
      "ct": 886,
      "Ġgreat": 887,
      "em": 888,
      "Ġqu": 889,
      "ĠSuddenly": 890,
      "les": 891,
      "Ġstrong": 892,
      "Ġstay": 893,
      "Ġunt": 894,
      "Ġsto": 895,
      "aut": 896,
      "Ġforest": 897,
      "ture": 898,
      "ane": 899,
      "Ġbra": 900,
      "itty": 901,
      "Ġfrog": 902,
      "Ġbro": 903,
      "Ġuntil": 904,
      "Ġbeaut": 905,
      "dy": 906,
      "Ġsqu": 907,
      "Ġstick": 908,
      "Ġnext": 909,
      "Ġboat": 910,
      "lease": 911,
      "ning": 912,
      "ĠSally": 913,
      "ĠAfter": 914,
      "ĠN": 915,
      "Ġhappily": 916,
      "Ġlisten": 917,
      "aking": 918,
      "Ġkids": 919,
      "Ġtra": 920,
      "ĠKitty": 921,
      "ies": 922,
      "iful": 923,
      "Ġbeautiful": 924,
      "Ġapp": 925,
      "Ġhelped": 926,
      "Ġdra": 927,
      "Ġshowed": 928,
      "Ġclos": 929,
      "be": 930,
      "Ġimp": 931,
      "Ġstory": 932,
      "unny": 933,
      "Ġwhile": 934,
      "Ġtown": 935,
      "rel": 936,
      "pt": 937,
      "Ġrain": 938,
      "ress": 939,
      "Ġpicture": 940,
      "ĠAt": 941,
      "oy": 942,
      "Ġbeing": 943,
      "Ġrem": 944,
      "Ġeveryone": 945,
      "ary": 946,
      "ree": 947,
      "Ġmor": 948,
      "ĠR": 949,
      "Ġhat": 950,
      "Ġcalled": 951,
      "Ġmet": 952,
      "Ġstopped": 953,
      "Ġad": 954,
      "Ġgame": 955,
      "Ġwo": 956,
      "Can": 957,
      "Ġangry": 958,
      "ger": 959,
      "uffy": 960,
      "Ġsoft": 961,
      "ĠFin": 962,
      "Ġopen": 963,
      "Ġtruck": 964,
      "Ġkeep": 965,
      "Ġcry": 966,
      "Ġyummy": 967,
      "ĠTh": 968,
      "Ġlost": 969,
      "Ġbed": 970,
      "ĠLet": 971,
      "Ġwarm": 972,
      "by": 973,
      "vent": 974,
      "ĠJack": 975,
      "Ġbrave": 976,
      "Ġmouse": 977,
      "Ġate": 978,
      "oon": 979,
      "ished": 980,
      "Ġde": 981,
      "It": 982,
      "fore": 983,
      "Ġdoll": 984,
      "so": 985,
      "Ġcouldn": 986,
      "Ġwatch": 987,
      "Ġleave": 988,
      "Ġalso": 989,
      "dded": 990,
      "Ġfell": 991,
      "Ġgreen": 992,
      "Ġface": 993,
      "Ġtwo": 994,
      "ĠFl": 995,
      "gan": 996,
      "iss": 997,
      "Ġflowers": 998,
      "bit": 999,
      "ĠâĢ": 1000,
      "ble": 1001,
      "Ġnoise": 1002,
      "What": 1003,
      "abbit": 1004,
      "irst": 1005,
      "owl": 1006,
      "Ġwhere": 1007,
      "az": 1008,
      "ock": 1009,
      "Ġsoon": 1010,
      "self": 1011,
      "Ġslide": 1012,
      "Ġrabbit": 1013,
      "Ġhole": 1014,
      "ĠG": 1015,
      "Ġbefore": 1016,
      "irrel": 1017,
      "Ġpus": 1018,
      "ired": 1019,
      "Ġsat": 1020,
      "illy": 1021,
      "Ġhear": 1022,
      "ĠFluffy": 1023,
      "Ġuse": 1024,
      "Ġpa": 1025,
      "Ġkept": 1026,
      "Hi": 1027,
      "ĠâĢľ": 1028,
      "âĢĿ": 1029,
      "Ġsquirrel": 1030,
      "ear": 1031,
      "ma": 1032,
      "Ġnodded": 1033,
      "ĠNow": 1034,
      "Ġexpl": 1035,
      "Ġstore": 1036,
      "Ġcook": 1037,
      "Ġhands": 1038,
      "Look": 1039,
      "Ġbirds": 1040,
      "Ġpain": 1041,
      "Ġgoing": 1042,
      "Ġfunny": 1043,
      "Ġhaving": 1044,
      "day": 1045,
      "Ġsing": 1046,
      "aybe": 1047,
      "uch": 1048,
      "Ġey": 1049,
      "aug": 1050,
      "Ġcatch": 1051,
      "aught": 1052,
      "ĠCan": 1053,
      "uit": 1054,
      "Ġyell": 1055,
      "Ġthink": 1056,
      "leep": 1057,
      "Ġcra": 1058,
      "Ġfin": 1059,
      "Ġbre": 1060,
      "Ġfix": 1061,
      "Ġtired": 1062,
      "Ġbunny": 1063,
      "Ġused": 1064,
      "Ġlooking": 1065,
      "Ġbus": 1066,
      "ange": 1067,
      "air": 1068,
      "Ġwork": 1069,
      "Ġwr": 1070,
      "ting": 1071,
      "Ġour": 1072,
      "Ġpull": 1073,
      "We": 1074,
      "Ġthr": 1075,
      "That": 1076,
      "thing": 1077,
      "Ġwait": 1078,
      "Ġkit": 1079,
      "Ġsound": 1080,
      "Ġjo": 1081,
      "Ġhas": 1082,
      "Ġmean": 1083,
      "Ġpond": 1084,
      "ember": 1085,
      "Ġbeh": 1086,
      "Ġdr": 1087,
      "Ġsunny": 1088,
      "led": 1089,
      "Ġothers": 1090,
      "Ġask": 1091,
      "ng": 1092,
      "chen": 1093,
      "Ġkitchen": 1094,
      "Ġtalk": 1095,
      "Ġflo": 1096,
      "Ġdif": 1097,
      "Ġpie": 1098,
      "rew": 1099,
      "Ġhead": 1100,
      "Ġreal": 1101,
      "Ġfirst": 1102,
      "Ġtri": 1103,
      "Ġmommy": 1104,
      "Ġeyes": 1105,
      "ello": 1106,
      "Ġimport": 1107,
      "Hello": 1108,
      "Mom": 1109,
      "Ġfav": 1110,
      "ĠDo": 1111,
      "joy": 1112,
      "Ġz": 1113,
      "Ġremember": 1114,
      "Ġright": 1115,
      "Ġflower": 1116,
      "Ġcon": 1117,
      "Ġmess": 1118,
      "ĠWh": 1119,
      "Ġparty": 1120,
      "Ġcold": 1121,
      "Ġvo": 1122,
      "Ġswe": 1123,
      "ious": 1124,
      "ft": 1125,
      "Ġsand": 1126,
      "ac": 1127,
      "ath": 1128,
      "orn": 1129,
      "Ġrace": 1130,
      "Ġcuri": 1131,
      "imes": 1132,
      "Ġimportant": 1133,
      "Ġduck": 1134,
      "Ġmoral": 1135,
      "Ġshared": 1136,
      "zy": 1137,
      "ount": 1138,
      "Ġice": 1139,
      "Ġokay": 1140,
      "Ġadvent": 1141,
      "Ġworked": 1142,
      "llow": 1143,
      "irt": 1144,
      "Ġenjoy": 1145,
      "Ġdress": 1146,
      "Ġbright": 1147,
      "Ġmaking": 1148,
      "Ġcurious": 1149,
      "Ġown": 1150,
      "ĠDad": 1151,
      "Ġtall": 1152,
      "Ġhop": 1153,
      "reed": 1154,
      "Ġhid": 1155,
      "Ġfavor": 1156,
      "Ġri": 1157,
      "hn": 1158,
      "Ġsleep": 1159,
      "Ġdis": 1160,
      "Ġfavorite": 1161,
      "Wow": 1162,
      "Ġthing": 1163,
      "Ġbegan": 1164,
      "Ġmon": 1165,
      "Ġbag": 1166,
      "Ġhill": 1167,
      "Ġcla": 1168,
      "Don": 1169,
      "Ġdraw": 1170,
      "Ġrest": 1171,
      "Ġhere": 1172,
      "Ġyard": 1173,
      "ĠThis": 1174,
      "Ġtell": 1175,
      "ĠJohn": 1176,
      "ster": 1177,
      "Ġwatched": 1178,
      "que": 1179,
      "Ġfollow": 1180,
      "Ġmove": 1181,
      "Ġbel": 1182,
      "ect": 1183,
      "Ġcut": 1184,
      "Ġnight": 1185,
      "Ġagreed": 1186,
      "Ġpick": 1187,
      "co": 1188,
      "Ġblock": 1189,
      "Ġhun": 1190,
      "aper": 1191,
      "lly": 1192,
      "Ġstop": 1193,
      "Ġbehind": 1194,
      "Ġsurprise": 1195,
      "ied": 1196,
      "Ġsho": 1197,
      "Ġhot": 1198,
      "Ġtable": 1199,
      "Ġgrass": 1200,
      "Ġworry": 1201,
      "Ġdark": 1202,
      "Ġtrees": 1203,
      "Ġvoice": 1204,
      "Ġwalking": 1205,
      "fere": 1206,
      "Ġfloor": 1207,
      "Ġfarm": 1208,
      "Ġlion": 1209,
      "Ġtop": 1210,
      "Ġdiffere": 1211,
      "Ġplease": 1212,
      "ĠThat": 1213,
      "ĠMr": 1214,
      "Ġru": 1215,
      "Ġsong": 1216,
      "ĠBobo": 1217,
      "Ġbutter": 1218,
      "Ġtail": 1219,
      "Ġsweet": 1220,
      "Ġshout": 1221,
      "Ġcolors": 1222,
      "Ġread": 1223,
      "Ġlady": 1224,
      "Ġforg": 1225,
      "isy": 1226,
      "ĠJane": 1227,
      "Ġleaves": 1228,
      "Ġcloser": 1229,
      "ign": 1230,
      "Ġcars": 1231,
      "ĠTimmy": 1232,
      "Ġturned": 1233,
      "Ġneeded": 1234,
      "Ġtast": 1235,
      "Why": 1236,
      "aring": 1237,
      "Ġwood": 1238,
      "Ġcried": 1239,
      "Ġdifferent": 1240,
      "Ġlaugh": 1241,
      "Ġdel": 1242,
      "Ġpiece": 1243,
      "âĢĻ": 1244,
      "ered": 1245,
      "Ġroll": 1246,
      "Ġadventure": 1247,
      "Ġfire": 1248,
      "Ġdoes": 1249,
      "ike": 1250,
      "Ġcr": 1251,
      "Ġhungry": 1252,
      "Ġhair": 1253,
      "Ġpaper": 1254,
      "Ġfeeling": 1255,
      "Ġyellow": 1256,
      "Ġfull": 1257,
      "bo": 1258,
      "Ġprin": 1259,
      "Ġtouch": 1260,
      "Ġwet": 1261,
      "Ġfriendly": 1262,
      "Ġper": 1263,
      "oom": 1264,
      "ken": 1265,
      "cked": 1266,
      "ĠMommy": 1267,
      "ached": 1268,
      "Ġswing": 1269,
      "Ġfruit": 1270,
      "ient": 1271,
      "Ġbroken": 1272,
      "Ġready": 1273,
      "ĠAll": 1274,
      "bye": 1275,
      "ppy": 1276,
      "Ġprom": 1277,
      "Ġanother": 1278,
      "Ġlight": 1279,
      "Ġpretend": 1280,
      "Ġdance": 1281,
      "ater": 1282,
      "Ġclimbed": 1283,
      "where": 1284,
      "Ġlistened": 1285,
      "Ġdanc": 1286,
      "Ġrunning": 1287,
      "Ġonly": 1288,
      "Ġplan": 1289,
      "Ġgone": 1290,
      "Ġswim": 1291,
      "bbed": 1292,
      "Ġtrain": 1293,
      "ila": 1294,
      "ndma": 1295,
      "sh": 1296,
      "Ġclose": 1297,
      "av": 1298,
      "art": 1299,
      "Ġsmell": 1300,
      "aby": 1301,
      "Ġamaz": 1302,
      "Ġhold": 1303,
      "Ġblocks": 1304,
      "Ġwonder": 1305,
      "Ġrepl": 1306,
      "ĠEveryone": 1307,
      "ĠLila": 1308,
      "Ġbutterf": 1309,
      "Ġsees": 1310,
      "Ġreached": 1311,
      "Ġwall": 1312,
      "Ġpu": 1313,
      "oney": 1314,
      "Ġslow": 1315,
      "Ġhelping": 1316,
      "Ġdri": 1317,
      "Ġcream": 1318,
      "Ġcool": 1319,
      "Ġglad": 1320,
      "af": 1321,
      "Ġant": 1322,
      "Ġless": 1323,
      "Ġbeen": 1324,
      "Ġgoodbye": 1325,
      "Ġac": 1326,
      "Ġfight": 1327,
      "ather": 1328,
      "ey": 1329,
      "Ġpushed": 1330,
      "iced": 1331,
      "Ġfair": 1332,
      "Ġmust": 1333,
      "Ġhide": 1334,
      "Ġmoment": 1335,
      "Ġwindow": 1336,
      "Ġsit": 1337,
      "Ġar": 1338,
      "Ġballoon": 1339,
      "Ġsnow": 1340,
      "Ġchild": 1341,
      "Ġexplore": 1342,
      "Ġwished": 1343,
      "Ġbaby": 1344,
      "Ġdone": 1345,
      "Ġwag": 1346,
      "Ġste": 1347,
      "Ġbuy": 1348,
      "Ġstuck": 1349,
      "Ġperf": 1350,
      "ĠJust": 1351,
      "ĠSoon": 1352,
      "Ġthank": 1353,
      "Ġmight": 1354,
      "icy": 1355,
      "Ġname": 1356,
      "ized": 1357,
      "Ġtrying": 1358,
      "Ġbit": 1359,
      "Ġcoming": 1360,
      "Ġbar": 1361,
      "Ġquick": 1362,
      "Ġfall": 1363,
      "Ġapple": 1364,
      "ĠTo": 1365,
      "Ġscary": 1366,
      "ash": 1367,
      "Ġlooks": 1368,
      "Ġbuild": 1369,
      "Ġdoing": 1370,
      "irty": 1371,
      "Ġwin": 1372,
      "Ġunderst": 1373,
      "aisy": 1374,
      "Ġdin": 1375,
      "Ġdream": 1376,
      "ĠThere": 1377,
      "Ġdirty": 1378,
      "Ġheld": 1379,
      "ames": 1380,
      "Ġbooks": 1381,
      "Ġmar": 1382,
      "Ġbutterfly": 1383,
      "Ġleft": 1384,
      "Ġshouted": 1385,
      "Ġcount": 1386,
      "Ġreplied": 1387,
      "avy": 1388,
      "Ġreach": 1389,
      "Ġtiny": 1390,
      "Ġthrough": 1391,
      "ott": 1392,
      "Ġdro": 1393,
      "Ġwhy": 1394,
      "Ġair": 1395,
      "Ġbran": 1396,
      "Ġland": 1397,
      "key": 1398,
      "Ġthree": 1399,
      "Ġpulled": 1400,
      "Ġspl": 1401,
      "Ġgrow": 1402,
      "Ġtreat": 1403,
      "Ġbrother": 1404,
      "Ġwise": 1405,
      "Ġwoods": 1406,
      "Ġsure": 1407,
      "'re": 1408,
      "Ġchair": 1409,
      "ix": 1410,
      "Ġmat": 1411,
      "ins": 1412,
      "Ġseen": 1413,
      "Ġpink": 1414,
      "Ġclapped": 1415,
      "Ġplant": 1416,
      "ely": 1417,
      "Ġowl": 1418,
      "Ġcup": 1419,
      "ield": 1420,
      "Ġsometimes": 1421,
      "andy": 1422,
      "Ġfill": 1423,
      "Ġcloud": 1424,
      "ask": 1425,
      "Ġswam": 1426,
      "outh": 1427,
      "Ġjob": 1428,
      "Ġcolorful": 1429,
      "ĠInside": 1430,
      "Ġremembered": 1431,
      "Ġbigger": 1432,
      "Ġnest": 1433,
      "Ġmouth": 1434,
      "Okay": 1435,
      "Ġlesson": 1436,
      "Ġjoin": 1437,
      "Ġcre": 1438,
      "ph": 1439,
      "oup": 1440,
      "room": 1441,
      "Ġwaved": 1442,
      "uddy": 1443,
      "Ġgrabbed": 1444,
      "Ġstayed": 1445,
      "Oh": 1446,
      "Ġpaint": 1447,
      "Ġclot": 1448,
      "Ġcont": 1449,
      "Ġclothes": 1450,
      "ower": 1451,
      "ĠDaisy": 1452,
      "Ġwaited": 1453,
      "Ġquickly": 1454,
      "cle": 1455,
      "Ġword": 1456,
      "Ġbroke": 1457,
      "ucky": 1458,
      "Ġgames": 1459,
      "Ġcast": 1460,
      "ĠBuddy": 1461,
      "Ġblew": 1462,
      "Ġgent": 1463,
      "ĠFinally": 1464,
      "ĠWhile": 1465,
      "Ġenjoyed": 1466,
      "Ġnoticed": 1467,
      "ries": 1468,
      "ation": 1469,
      "Ġset": 1470,
      "Ġlikes": 1471,
      "Ġpictures": 1472,
      "Ġmus": 1473,
      "ton": 1474,
      "de": 1475,
      "Ġsea": 1476,
      "Ġheavy": 1477,
      "Ġalone": 1478,
      "Ġgif": 1479,
      "asure": 1480,
      "Ġanything": 1481,
      "Ġspot": 1482,
      "Ġmiss": 1483,
      "Ġhopped": 1484,
      "Ġworld": 1485,
      "Ġturns": 1486,
      "orm": 1487,
      "Ġyear": 1488,
      "der": 1489,
      "Ġbott": 1490,
      "Ġpat": 1491,
      "Ġpot": 1492,
      "This": 1493,
      "Ġpen": 1494,
      "lc": 1495,
      "ĠSarah": 1496,
      "Ġmix": 1497,
      "Ġarm": 1498,
      "Ġbike": 1499,
      "Ġtight": 1500,
      "ĠTommy": 1501,
      "Ġeverywhere": 1502,
      "Ġwon": 1503,
      "Ġtower": 1504,
      "Ġthrew": 1505,
      "Ġhimself": 1506,
      "Ġfollowed": 1507,
      "Ġride": 1508,
      "man": 1509,
      "ere": 1510,
      "pe": 1511,
      "less": 1512,
      "Ġju": 1513,
      "Ġje": 1514,
      "amp": 1515,
      "ape": 1516,
      "Ġcomp": 1517,
      "Ġkey": 1518,
      "eddy": 1519,
      "row": 1520,
      "ĠWhat": 1521,
      "\".": 1522,
      "Ġwhite": 1523,
      "ctor": 1524,
      "Ġwrong": 1525,
      "Ġmakes": 1526,
      "Ġbreak": 1527,
      "Ġblack": 1528,
      "arent": 1529,
      "ee": 1530,
      "ner": 1531,
      "Ġdeep": 1532,
      "thy": 1533,
      "Ġmusic": 1534,
      "ĠEm": 1535,
      "Ġpol": 1536,
      "Ġdelic": 1537,
      "cess": 1538,
      "ued": 1539,
      "Ġforgot": 1540,
      "Ġbee": 1541,
      "Ġparent": 1542,
      "olly": 1543,
      "Ġcastle": 1544,
      "ves": 1545,
      "Ġem": 1546,
      "Do": 1547,
      "iet": 1548,
      "Ġwear": 1549,
      "Ġhit": 1550,
      "Ġve": 1551,
      "ister": 1552,
      "oun": 1553,
      "Ġquiet": 1554,
      "Ġround": 1555,
      "ĠBilly": 1556,
      "ance": 1557,
      "Ġstu": 1558,
      "Ġdanced": 1559,
      "Ġvis": 1560,
      "ully": 1561,
      "Ġwants": 1562,
      "Ġleaf": 1563,
      "Ġmonster": 1564,
      "Ġnap": 1565,
      "Ġunderstand": 1566,
      "ang": 1567,
      "Ġbowl": 1568,
      "os": 1569,
      "rot": 1570,
      "Ġbor": 1571,
      "Ġtalked": 1572,
      "itten": 1573,
      "ren": 1574,
      "Ġdry": 1575,
      "Ġfaster": 1576,
      "Ġcookies": 1577,
      "ĠGra": 1578,
      "ĠJoe": 1579,
      "Ġbrought": 1580,
      "fully": 1581,
      "Ġleg": 1582,
      "ross": 1583,
      "Ġmum": 1584,
      "zz": 1585,
      "Ġside": 1586,
      "Ġsign": 1587,
      "Ġsmart": 1588,
      "cy": 1589,
      "Ġrocks": 1590,
      "Ġsomeone": 1591,
      "Ġpoin": 1592,
      "Ġsec": 1593,
      "Ġsharing": 1594,
      "Ġfox": 1595,
      "Ġwell": 1596,
      "Ġres": 1597,
      "Ġrel": 1598,
      "Ġhappen": 1599,
      "Ġbutton": 1600,
      "Ġbranch": 1601,
      "Ġreally": 1602,
      "Ġfinished": 1603,
      "ence": 1604,
      "ards": 1605,
      "Ġdinner": 1606,
      "Ġsister": 1607,
      "Ġflying": 1608,
      "Ġcontin": 1609,
      "Ġworried": 1610,
      "Ġele": 1611,
      "ĠZ": 1612,
      "Ġvisit": 1613,
      "ĠMaybe": 1614,
      "Ġbeach": 1615,
      "Ġque": 1616,
      "th": 1617,
      "Ġsecret": 1618,
      "Ġel": 1619,
      "Ġking": 1620,
      "Ġgift": 1621,
      "gy": 1622,
      "Ġtoday": 1623,
      "Ġperfect": 1624,
      "Ġriver": 1625,
      "Ġeverything": 1626,
      "Ġsilly": 1627,
      "Ġshin": 1628,
      "ipp": 1629,
      "Ġdanger": 1630,
      "Ġchildren": 1631,
      "Ġgu": 1632,
      "Ġfield": 1633,
      "Ġfilled": 1634,
      "Ġfur": 1635,
      "Ġelse": 1636,
      "Ġsmiles": 1637,
      "Ġwelc": 1638,
      "Ġwish": 1639,
      "Ġsang": 1640,
      "Ġgi": 1641,
      "ze": 1642,
      "Ġpudd": 1643,
      "Ġsnack": 1644,
      "Ġeating": 1645,
      "Ġrealized": 1646,
      "Ġpieces": 1647,
      "Ġpromised": 1648,
      "ĠCh": 1649,
      "ord": 1650,
      "Ġspr": 1651,
      "Ġpig": 1652,
      "Ġfree": 1653,
      "Ġcontinued": 1654,
      "Ġstart": 1655,
      "Ġbite": 1656,
      "ead": 1657,
      "Ġparents": 1658,
      "Ġcarefully": 1659,
      "ated": 1660,
      "itting": 1661,
      "Ġjar": 1662,
      "Ġcow": 1663,
      "Maybe": 1664,
      "Ġblank": 1665,
      "Ġdrag": 1666,
      "stead": 1667,
      "Ġorange": 1668,
      "Ġmud": 1669,
      "Ġcrying": 1670,
      "Ġblanket": 1671,
      "Ġenough": 1672,
      "Ġrolled": 1673,
      "cket": 1674,
      "Ġsoup": 1675,
      "Ġsail": 1676,
      "Ġpurp": 1677,
      "imi": 1678,
      "Ġyes": 1679,
      "ale": 1680,
      "Ġdrink": 1681,
      "Ġsnake": 1682,
      "ses": 1683,
      "Ġboun": 1684,
      "Ġpet": 1685,
      "Ġcrab": 1686,
      "Ġlaughing": 1687,
      "Ġthrow": 1688,
      "Ġfairy": 1689,
      "Ġwords": 1690,
      "Ġamazing": 1691,
      "ĠJim": 1692,
      "Ġbath": 1693,
      "ich": 1694,
      "Ġpurple": 1695,
      "ĠJen": 1696,
      "Ġwithout": 1697,
      "ire": 1698,
      "ĠMimi": 1699,
      "Ġbottle": 1700,
      "Ġgrandma": 1701,
      "used": 1702,
      "ons": 1703,
      "Ġpast": 1704,
      "Ġmoney": 1705,
      "iver": 1706,
      "fort": 1707,
      "Ġmail": 1708,
      "Ġbarked": 1709,
      "Ġwagged": 1710,
      "Ġatt": 1711,
      "chool": 1712,
      "Ġmonkey": 1713,
      "Ġdoctor": 1714,
      "unch": 1715,
      "Ġbrown": 1716,
      "Ġmoved": 1717,
      "ises": 1718,
      "Ġasks": 1719,
      "ĠBl": 1720,
      "Ġgetting": 1721,
      "Ġclosed": 1722,
      "Ġwhe": 1723,
      "Ġwelcome": 1724,
      "Ġsu": 1725,
      "Ġcandy": 1726,
      "Ġschool": 1727,
      "Ġmorning": 1728,
      "Ġowner": 1729,
      "gg": 1730,
      "Ġlon": 1731,
      "Ġmother": 1732,
      "Ġhigher": 1733,
      "Ġsitting": 1734,
      "Ġtreasure": 1735,
      ".âĢĿ": 1736,
      "Ġsmo": 1737,
      "!âĢĿ": 1738,
      "Ġdangerous": 1739,
      "Ġlonely": 1740,
      "Ġliving": 1741,
      "Ġapples": 1742,
      "Ġshop": 1743,
      "ased": 1744,
      "Ġstrange": 1745,
      "vel": 1746,
      "ush": 1747,
      "Ġshining": 1748,
      "Ġroad": 1749,
      "Ġcreat": 1750,
      "una": 1751,
      "Ġpaw": 1752,
      "Ġ-": 1753,
      "Ġra": 1754,
      "Ġshoes": 1755,
      "Ġpre": 1756,
      "ible": 1757,
      "Ġstre": 1758,
      "Ġtalking": 1759,
      "althy": 1760,
      "Ġcaught": 1761,
      "Ġegg": 1762,
      "ol": 1763,
      "Ġpass": 1764,
      "me": 1765,
      "Ġlake": 1766,
      "Ġruns": 1767,
      "Ġbuck": 1768,
      "Ġletter": 1769,
      "Ġwings": 1770,
      "Ġchee": 1771,
      "fish": 1772,
      "Ġmad": 1773,
      "Ġfan": 1774,
      "asket": 1775,
      "Ġbasket": 1776,
      "ass": 1777,
      "Ġdragon": 1778,
      "app": 1779,
      "But": 1780,
      "set": 1781,
      "cks": 1782,
      "Ġstone": 1783,
      "Ġthinks": 1784,
      "Tim": 1785,
      "Ġstand": 1786,
      "Ġdelicious": 1787,
      "Ġnose": 1788,
      "Ġpuddle": 1789,
      "Ġtom": 1790,
      "Ġbelie": 1791,
      "Ġfarmer": 1792,
      "Ġsame": 1793,
      "Ġyears": 1794,
      "board": 1795,
      "Ġteddy": 1796,
      "Ġbat": 1797,
      "isk": 1798,
      "itch": 1799,
      "Ġmine": 1800,
      "Ġsear": 1801,
      "Ġcoat": 1802,
      "ches": 1803,
      "ĠEmma": 1804,
      "igh": 1805,
      "Ġdays": 1806,
      "Ġbring": 1807,
      "Ġgentle": 1808,
      "Ġfit": 1809,
      "ĠTogether": 1810,
      "Ġfinally": 1811,
      "Ġwhist": 1812,
      "ars": 1813,
      "Ġcray": 1814,
      "igg": 1815,
      "Ġscream": 1816,
      "Ġkite": 1817,
      "ĠMolly": 1818,
      "Ġheart": 1819,
      "Ġpill": 1820,
      "phant": 1821,
      "arm": 1822,
      "ĠRe": 1823,
      "Ġvill": 1824,
      "Ġcho": 1825,
      "Ġsinging": 1826,
      "The": 1827,
      "ella": 1828,
      "sw": 1829,
      "ined": 1830,
      "Ġtasty": 1831,
      "Ġben": 1832,
      "Ġph": 1833,
      "Ġtrou": 1834,
      "Ġshell": 1835,
      "Ġherself": 1836,
      "Ġhoped": 1837,
      "Ġansw": 1838,
      "Ġwore": 1839,
      "Ġswings": 1840,
      "sy": 1841,
      "Ġhor": 1842,
      "Ġbelong": 1843,
      "Please": 1844,
      "Ġpush": 1845,
      "iskers": 1846,
      "Ġcarrot": 1847,
      "Ġarri": 1848,
      "aughty": 1849,
      "Ġteach": 1850,
      "ĠBlue": 1851,
      "bow": 1852,
      "ract": 1853,
      "Ġnaughty": 1854,
      "Ġbush": 1855,
      "Ġelephant": 1856,
      "Ġdropped": 1857,
      "Ġshap": 1858,
      "ier": 1859,
      "Ġcoll": 1860,
      "sc": 1861,
      "Ġteac": 1862,
      "Ġwoke": 1863,
      "red": 1864,
      "ball": 1865,
      "Ġpile": 1866,
      "Ġhiding": 1867,
      "Ġcour": 1868,
      "ĠTheir": 1869,
      "ĠWhiskers": 1870,
      "Ġpart": 1871,
      "isa": 1872,
      "erry": 1873,
      "Ġtouc": 1874,
      "Ġmin": 1875,
      "Ġpuppy": 1876,
      "'ll": 1877,
      "Ġseem": 1878,
      "llie": 1879,
      "Ġtwins": 1880,
      "ama": 1881,
      "Ġlunch": 1882,
      "Ġbow": 1883,
      "Ġsack": 1884,
      "ĠRemy": 1885,
      "Ġpers": 1886,
      "Tom": 1887,
      "Ġcourse": 1888,
      "Ġcheered": 1889,
      "Ġshapes": 1890,
      "Ġgrew": 1891,
      "ĠBella": 1892,
      "fused": 1893,
      "Ġrope": 1894,
      "Ġvillage": 1895,
      "irth": 1896,
      "irthday": 1897,
      "Ġjuice": 1898,
      "ipped": 1899,
      "Ġrainbow": 1900,
      "ĠLisa": 1901,
      "Ġspin": 1902,
      "OK": 1903,
      "ĠMark": 1904,
      "Ġshook": 1905,
      "Ġspoon": 1906,
      "Ġbench": 1907,
      "Ġstreet": 1908,
      "Ġfence": 1909,
      "Ġcute": 1910,
      "ĠLe": 1911,
      "Ġrob": 1912,
      "Ġnut": 1913,
      "Ġcheese": 1914,
      "Ġprob": 1915,
      "Ġtouched": 1916,
      "idge": 1917,
      "col": 1918,
      "Ġjoy": 1919,
      "ĠJill": 1920,
      "Ġarrived": 1921,
      "Ġseed": 1922,
      "Ġwar": 1923,
      "Ġteacher": 1924,
      "Ġcorn": 1925,
      "Good": 1926,
      "Ġforever": 1927,
      "Ġable": 1928,
      "Ġbell": 1929,
      "Ġfew": 1930,
      "Ġcarry": 1931,
      "ĠGrandma": 1932,
      "Ġmost": 1933,
      "Ġplane": 1934,
      "lem": 1935,
      "Ġeas": 1936,
      "Ġsounds": 1937,
      "lla": 1938,
      "Ġdes": 1939,
      "Ġspo": 1940,
      "Ġproblem": 1941,
      "Ġbirthday": 1942,
      "Ġpower": 1943,
      "Ġinc": 1944,
      "umb": 1945,
      "br": 1946,
      "Ġbugs": 1947,
      "ilk": 1948,
      "Ġwonderful": 1949,
      "ĠThank": 1950,
      "Ġdolls": 1951,
      "Ġbusy": 1952,
      "ato": 1953,
      "irp": 1954,
      "Ġwra": 1955,
      "Ġpromise": 1956,
      "Ġfeels": 1957,
      "ian": 1958,
      "eter": 1959,
      "Ġbread": 1960,
      "ost": 1961,
      "Ġneck": 1962,
      "Ġmilk": 1963,
      "Ġrobot": 1964,
      "Ġrec": 1965,
      "Ġshy": 1966,
      "ountain": 1967,
      "Ġkiss": 1968,
      "Ġband": 1969,
      "Ġcave": 1970,
      "Ġpocket": 1971,
      "eb": 1972,
      "ub": 1973,
      "Ġhelpful": 1974,
      "gly": 1975,
      "Ġslowly": 1976,
      "Ġbelieve": 1977,
      "Ġshake": 1978,
      "umpy": 1979,
      "eared": 1980,
      "Ġpatient": 1981,
      "Ġpop": 1982,
      "Ġob": 1983,
      "arp": 1984,
      "Ġlive": 1985,
      "Ġstorm": 1986,
      "ĠFred": 1987,
      "Ġholding": 1988,
      "Ġugly": 1989,
      "Ġtowards": 1990,
      "Ġupset": 1991,
      "Ġturt": 1992,
      "Ġshr": 1993,
      "adow": 1994,
      "Ġcover": 1995,
      "Ġkitten": 1996,
      "Ġsharp": 1997,
      "Ġdisapp": 1998,
      "Ġstories": 1999,
      "Ġsuc": 2000,
      "Ġhoney": 2001,
      "ove": 2002,
      "read": 2003,
      "Ġnoises": 2004,
      "Ġcir": 2005,
      "Ġballs": 2006,
      "ĠLater": 2007,
      "Ġspark": 2008,
      "Ġgray": 2009,
      "Ġdist": 2010,
      "Ġdirt": 2011,
      "oggy": 2012,
      "Ġlate": 2013,
      "Ġdriver": 2014,
      "Ġseat": 2015,
      "Ġbucket": 2016,
      "Ġmeet": 2017,
      "Ġyoung": 2018,
      "Ġamazed": 2019,
      "Ġturtle": 2020,
      "alm": 2021,
      "Ġspid": 2022,
      "Ġtreats": 2023,
      "ĠBe": 2024,
      "Ġmagical": 2025,
      "unt": 2026,
      "ator": 2027,
      "Ġglow": 2028,
      "Ġseek": 2029,
      "Ġzoom": 2030,
      "Ġlem": 2031,
      "Ġsandw": 2032,
      "fortable": 2033,
      "umber": 2034,
      "Ġtrip": 2035,
      "Ġmist": 2036,
      "Ġsplas": 2037,
      "ĠLeo": 2038,
      "ourn": 2039,
      "Ġmark": 2040,
      "Ġjourn": 2041,
      "Ġfold": 2042,
      "Ġmach": 2043,
      "Ġpuzz": 2044,
      "ling": 2045,
      "Ġhorse": 2046,
      "Ġorgan": 2047,
      "Ġwild": 2048,
      "Ġprincess": 2049,
      "pping": 2050,
      "oose": 2051,
      "Ġcookie": 2052,
      "ens": 2053,
      "Ġhugs": 2054,
      "Lily": 2055,
      "Ġtaking": 2056,
      "ung": 2057,
      "Ġwheel": 2058,
      "epend": 2059,
      "Ġcloth": 2060,
      "Ġsug": 2061,
      "Ġinstead": 2062,
      "Ġbubb": 2063,
      "Ġstring": 2064,
      "Ġnet": 2065,
      "Ġdrove": 2066,
      "iling": 2067,
      "Ġrude": 2068,
      "Ġhuge": 2069,
      "Ġcoin": 2070,
      "Ġstars": 2071,
      "Ġfighting": 2072,
      "Ġspicy": 2073,
      "Ġlucky": 2074,
      "Sure": 2075,
      "Of": 2076,
      "Ġcraw": 2077,
      "Hey": 2078,
      "Ġbone": 2079,
      "Ġinv": 2080,
      "ors": 2081,
      "not": 2082,
      "ĠMary": 2083,
      "Ġca": 2084,
      "pper": 2085,
      "Ġforget": 2086,
      "up": 2087,
      "Ġdi": 2088,
      "aur": 2089,
      "Ġsal": 2090,
      "ert": 2091,
      "Ġcannot": 2092,
      "Ġwhistle": 2093,
      "Ġcard": 2094,
      "Ġsick": 2095,
      "Ġpath": 2096,
      "Ġcou": 2097,
      "Ġspider": 2098,
      "Ġwide": 2099,
      "ĠMama": 2100,
      "Ġfoot": 2101,
      "Ġsnowman": 2102,
      "Ġlife": 2103,
      "Ġsongs": 2104,
      "Ġpillow": 2105,
      "ize": 2106,
      "ĠBu": 2107,
      "Ġfixed": 2108,
      "ĠCat": 2109,
      "est": 2110,
      "Ġgiant": 2111,
      "rill": 2112,
      "Ġcart": 2113,
      "ĠWith": 2114,
      "Ġnod": 2115,
      "Ġboss": 2116,
      "ular": 2117,
      "Ġlast": 2118,
      "Ġcomes": 2119,
      "Ġjoke": 2120,
      "ĠLuna": 2121,
      "Ġmoon": 2122,
      "Ġtaste": 2123,
      "den": 2124,
      "Ġmachine": 2125,
      "Ġgrumpy": 2126,
      "ĠDaddy": 2127,
      "Ġwave": 2128,
      "Ġthin": 2129,
      "Ġdrive": 2130,
      "Ġash": 2131,
      "Ġser": 2132,
      "Ġgrab": 2133,
      "Ġpeace": 2134,
      "Ġdaddy": 2135,
      "ery": 2136,
      "Ġsel": 2137,
      "Ġshelf": 2138,
      "Ġhidden": 2139,
      "erest": 2140,
      "Ġsuddenly": 2141,
      "Ġwasn": 2142,
      "Ġwrite": 2143,
      "Ġlanded": 2144,
      "Ġconfused": 2145,
      "lower": 2146,
      "Ġring": 2147,
      "Ġchange": 2148,
      "Ġworm": 2149,
      "oop": 2150,
      "Ġinterest": 2151,
      "Ġchased": 2152,
      "Ġfruits": 2153,
      "Ġsour": 2154,
      "ity": 2155,
      "Ġmyster": 2156,
      "Ġbark": 2157,
      "Ġrad": 2158,
      "Ġsmooth": 2159,
      "ĠCome": 2160,
      "Ġadventures": 2161,
      "Ġval": 2162,
      "Ġstepped": 2163,
      "Ġfle": 2164,
      "ope": 2165,
      "Ġoven": 2166,
      "ĠChirp": 2167,
      "Ġtakes": 2168,
      "Ġmissed": 2169,
      "let": 2170,
      "Ġselfish": 2171,
      "kin": 2172,
      "Ġsheep": 2173,
      "Ġmessy": 2174,
      "Ġacross": 2175,
      "Ġent": 2176,
      "Ġexp": 2177,
      "to": 2178,
      "Ġce": 2179,
      "Ġlater": 2180,
      "elly": 2181,
      "ife": 2182,
      "ever": 2183,
      "Ġsticks": 2184,
      "Ġtie": 2185,
      "pect": 2186,
      "Ġbought": 2187,
      "Ġstep": 2188,
      "Ġdrew": 2189,
      "Ġban": 2190,
      "box": 2191,
      "?âĢĿ": 2192,
      "Ġwash": 2193,
      "Ġlay": 2194,
      "Ġpour": 2195,
      "ose": 2196,
      "Ġbeak": 2197,
      "Ġjog": 2198,
      "Ġgrate": 2199,
      "ĠMomo": 2200,
      "Ġducks": 2201,
      "Ġspe": 2202,
      "Ġlegs": 2203,
      "ugg": 2204,
      "Ġfil": 2205,
      "Ġemp": 2206,
      "mer": 2207,
      "Ġhope": 2208,
      "Ġtea": 2209,
      "Ġempty": 2210,
      "Ġslid": 2211,
      "Ġfeather": 2212,
      "Ġshirt": 2213,
      "Ġsleepy": 2214,
      "Ġdrum": 2215,
      "amed": 2216,
      "ĠChirpy": 2217,
      "Ġzoo": 2218,
      "Ġpan": 2219,
      "eth": 2220,
      "Ġphone": 2221,
      "Ġgrateful": 2222,
      "Ġfing": 2223,
      "ions": 2224,
      "ĠOllie": 2225,
      "Ġlemon": 2226,
      "Ġclever": 2227,
      "Ġsmelly": 2228,
      "Ġimag": 2229,
      "Ġinteresting": 2230,
      "Ġsave": 2231,
      "Ġchick": 2232,
      "Ġcalm": 2233,
      "Ġsplash": 2234,
      "Ġmed": 2235,
      "Ġwatching": 2236,
      "izzy": 2237,
      "ĠJerry": 2238,
      "izz": 2239,
      "Ġplate": 2240,
      "Ġign": 2241,
      "ĠBunny": 2242,
      "yard": 2243,
      "Ġclouds": 2244,
      "Ġbanan": 2245,
      "Ġline": 2246,
      "Ġfaces": 2247,
      "Ġba": 2248,
      "Ġact": 2249,
      "Ġthough": 2250,
      "Ġwolf": 2251,
      "Ġbackyard": 2252,
      "wel": 2253,
      "Ġseemed": 2254,
      "Ġdogs": 2255,
      "ĠJimmy": 2256,
      "Ġspray": 2257,
      "ĠDoggy": 2258,
      "Come": 2259,
      "Ġprot": 2260,
      "Ġwhole": 2261,
      "Ġmot": 2262,
      "Ġfancy": 2263,
      "Ġquest": 2264,
      "Ġarms": 2265,
      "Ġpuzzle": 2266,
      "Ġhealthy": 2267,
      "Ġsupp": 2268,
      "ward": 2269,
      "Ġfinish": 2270,
      "erly": 2271,
      "Ġalong": 2272,
      "llo": 2273,
      "Ġrocket": 2274,
      "Ġexplain": 2275,
      "ult": 2276,
      "dge": 2277,
      "Ġeasy": 2278,
      "ont": 2279,
      "Ġjewel": 2280,
      "Ġpract": 2281,
      "Ġjelly": 2282,
      "Ġtid": 2283,
      "Ġfake": 2284,
      "Ġcrayons": 2285,
      "Ġwondered": 2286,
      "Ġmaybe": 2287,
      "Ġscar": 2288,
      "Ġship": 2289,
      "Ġnothing": 2290,
      "onest": 2291,
      "Ġemb": 2292,
      "iger": 2293,
      "Ġpool": 2294,
      "Ġlonger": 2295,
      "ĠSt": 2296,
      "Ġanyone": 2297,
      "ually": 2298,
      "Ġfront": 2299,
      "Ġworking": 2300,
      "Ġgives": 2301,
      "irr": 2302,
      "Ġpack": 2303,
      "Ġsuch": 2304,
      "ocked": 2305,
      "ment": 2306,
      "Ġbossy": 2307,
      "Ġtrouble": 2308,
      "Ġsmelled": 2309,
      "Ġsaved": 2310,
      "Ġpin": 2311,
      "rass": 2312,
      "Ġneigh": 2313,
      "St": 2314,
      "arrass": 2315,
      "iting": 2316,
      "Ġhonest": 2317,
      "Ġav": 2318,
      "arge": 2319,
      "Ġembarrass": 2320,
      "Ġlift": 2321,
      "Ġvan": 2322,
      "Ġforgive": 2323,
      "Ġtidy": 2324,
      "Ġweak": 2325,
      "urse": 2326,
      "Ġputs": 2327,
      "unk": 2328,
      "Ġkick": 2329,
      "ĠMum": 2330,
      "Ġmind": 2331,
      "Ġneighb": 2332,
      "Ġplants": 2333,
      "ĠBobby": 2334,
      "Ġsol": 2335,
      "Ġgently": 2336,
      "Ġcozy": 2337,
      "orrow": 2338,
      "Ġprint": 2339,
      "ming": 2340,
      "Ġexplor": 2341,
      "sp": 2342,
      "Ġmistake": 2343,
      "Ġyog": 2344,
      "oc": 2345,
      "oomy": 2346,
      "Ġpointed": 2347,
      "Ġlad": 2348,
      "Ġaf": 2349,
      "Ġstood": 2350,
      "ork": 2351,
      "Ġonto": 2352,
      "Ġjumping": 2353,
      "Ġwaiting": 2354,
      "Ġprince": 2355,
      "Ġcross": 2356,
      "Ġlock": 2357,
      "Ġcheer": 2358,
      "Ġqueen": 2359,
      "ĠWhy": 2360,
      "Ġwing": 2361,
      "ones": 2362,
      "we": 2363,
      "Ġlarge": 2364,
      "Ġlovely": 2365,
      "Ġsur": 2366,
      "Ġret": 2367,
      "Ġdeer": 2368,
      "Ġchew": 2369,
      "Ġcouch": 2370,
      "Ġbal": 2371,
      "ĠMy": 2372,
      "Ġstret": 2373,
      "aughter": 2374,
      "era": 2375,
      "Ġplaces": 2376,
      "Be": 2377,
      "Ġladder": 2378,
      "Ġreturn": 2379,
      "raid": 2380,
      "ĠSomet": 2381,
      "Ġear": 2382,
      "Ġants": 2383,
      "Ġdish": 2384,
      "Ġafraid": 2385,
      "Ġcleaned": 2386,
      "Ġtomorrow": 2387,
      "Ġbuilding": 2388,
      "Ġsandwich": 2389,
      "Ġperson": 2390,
      "ek": 2391,
      "ned": 2392,
      "Ġpretended": 2393,
      "Ġbounce": 2394,
      "Ġwip": 2395,
      "gest": 2396,
      "Ġmatch": 2397,
      "Ġrich": 2398,
      "uce": 2399,
      "Ġpizz": 2400,
      "Ġgather": 2401,
      "Ġsearch": 2402,
      "Ġboring": 2403,
      "ĠTiny": 2404,
      "oman": 2405,
      "Ġteeth": 2406,
      "Ġhum": 2407,
      "aced": 2408,
      "Ġdaughter": 2409,
      "Ġwoman": 2410,
      "Ġscarf": 2411,
      "Ġgoes": 2412,
      "Ġlaw": 2413,
      "My": 2414,
      "Ġstra": 2415,
      "Ġswimming": 2416,
      "Ġfurry": 2417,
      "Ġsplashed": 2418,
      "ĠAl": 2419,
      "Ġpri": 2420,
      "Ġloves": 2421,
      "Ġtrue": 2422,
      "ĠBird": 2423,
      "Ġscreamed": 2424,
      "Ġlazy": 2425,
      "Ġgen": 2426,
      "Ġanswer": 2427,
      "Ġnumber": 2428,
      "Ġeag": 2429,
      "Ġashamed": 2430,
      "Ġpizza": 2431,
      "aw": 2432,
      "Ġappeared": 2433,
      "Ġfear": 2434,
      "Ġnearby": 2435,
